<div class="info-page">
<h1>Запрещённые грузы.</h1>
<h2>Мы не принимаем к перевозке:</h2>

<li>Оружие огнестрельное, сигнальное, пневматическое, газовое, боеприпасы, холодное (включая метательное), электрошоковые устройства и искровые разрядники, а также основные части огнестрельного оружия;</li>
<li>Наркотические средства, психотропные, сильнодействующие, радиоактивные, взрывчатые, едкие, легковоспламеняющиеся и другие опасные вещества;</li>
<li>Живые животные;</li>
<li>Растения;</li>
<li>Денежные знаки РФ и иностранная валюта;</li>
<li>Скоропортящиеся продукты питания, напитки;</li>
<li>Предметы, которые по своему характеру или упаковке могут представлять опасность для почтовых работников, пачкать или портить другие почтовые отправления и почтовое оборудование;</li>
<li>Опасные материалы (газовые баллоны, растворители и т.д.);</li>
<li>Цветные металлы, изделия из них;</li>
<li>Драгоценные и полудрагоценные камни, изделия из них;</li>
<li>Прах;</li>
<li>Изделия из стекла и фарфора (стаканы/бутылки/хрусталь и т. д.) без специальной упаковки;</li>
<li>Художественные ценности, картины, иконы, антиквариат.</li>

<p>В соответствии с действующими законами, некоторые товары можно транспортировать только при соблюдении определённых условий, для некоторых товаров запрещена транспортировка по воздуху (например, для жидкостей в стеклянной таре).</p>
</div>