<div class="info-page">
<h1>Требования к упаковке грузов</h1>
<li>Грузы, сдаваемые к перевозке, должны иметь исправную тару и упаковку. Груз должен быть упакован с учетом его особых свойств таким образом, чтобы при обычных мерах обращения (перевозки, разгрузки и т.д.) обеспечивалась его сохранность, а также исключалась возможность повреждения другого груза.</li>
<li>Упаковка грузов должна быть чистой и сухой, без внешних повреждений и доступа к содержимому.</li>
<li>Металлическая, стеклянная, керамическая, деревянная, пластмассовая и другая тара, в которую упаковываются (заполняются) жидкие и иные грузы, подлежащие перевозке, должна полностью гарантировать от утечки, разлива или россыпи содержимого.</li>
<li>Характер упаковки должен соответствовать содержимому груза и весу (т.е. обеспечивать сохранность содержимого внутри упаковки).
<li>Внутритарные вложения должны быть плотно уложены и не содержать пустот.</li>
<li>На коробках должна отсутствовать старая маркировка груза и не должно быть манипуляционных знаков, не соответствующих вложениям.</li>
<li>Запрещается упаковка в одну коробку (тару) опасных грузов вместе с какими-либо другими грузами.</li>
<li>Грузы, требующие особых условий хранения и перевозки, должны содержать соответствующую маркировку, манипуляционные знаки и предписывающую инструкцию по обращению с ними.</li>
</div>