<div class="info-page">

<h1>Правила оказания услуг</h1>

<h2>1. Вызов курьера</h2>
<p>Вы звоните нам по телефону или оформляете заказ на сайте и сообщаете адрес, где находится груз. Наш менеджер информирует Вас о стоимости и сроках доставки.</p>

<h2>2. Отправка</h2>

<p>В назначенное время к вам приедет наш курьер, заберет груз или документы и выдаст необходимые финансовые документы. Как упаковать отправление вы можете узнать здесь.</p>

<h2>3. Оплата</h2>

<p>Возможна оплата наличным и безналичным платежом, получателем или отправителем по Вашему желанию. Оплатить услуги нашей компании можно на сайте банковскими картами Visa и MasterCard и через платежные системы Webmoney, Яндекс.Деньги, Faktura.ru, RBK Money, IntellectMoney, Деньги@mail.ru, а также со счета мобильного телефона (подробнее Оплата услуг онлайн). Кроме того, возможны индивидуальные условия оплаты (см. Условия оплаты.Скидки).</p>

<h2>4. Доставка</h2>

<p>В городе назначения курьер передает получателю отправления по указанному в накладной адресу.</p>

<h2>5. Обратная связь</h2>

<p>Отследить доставку Вашего отправления возможно:</p>

<li>самостоятельно на сайте в разделе Отслеживание</li>

<li>указав при заказе электронную почту, на которую придет уведомление</li>

<li>заказав дополнительную услугу SMS-уведомление</li>

<p>Также Вы можете в любой момент позвонить нам и узнать, где в данный момент находится Ваш груз.</p>

</div>